<?xml version="1.0"?>
<rhs>
  <item id="1">
    <id>1</id>
    <timestamp>1475587169</timestamp>
    <date_signalement>29/09/2016</date_signalement>
    <name>MARTEL Mich&#xE8;le</name>
    <affectation>Grand Cours</affectation>
    <localisation>&#xE0; la DDPP 76</localisation>
    <cause/>
    <what_happened>A la sortie du bureau pour me rendre au restaurant administratif qui est situ&#xE9; &#xE0; l'ext&#xE9;rieur. Mon pied gauche a gliss&#xE9; sur une marche et je me suis tordue la cheville.</what_happened>
    <what_did_you_do>Sur le coup la douleur &#xE9;tait violente, je me suis rendue &#xE0; la clinique de l'Europe, accompagn&#xE9;e, apr&#xE8;s les examens le diagnostic retenu est une entorse du ligament collateral lat&#xE9;ral.</what_did_you_do>
    <date_reponse>04/10/2016</date_reponse>
    <name_reponse>Beno&#xEE;t TRIBILLAC</name_reponse>
    <reponse>Il faudra attirer l'attention des agents sur la n&#xE9;cessit&#xE9; d'&#xEA;tre prudent dans les escaliers sans rampe.</reponse>
    <date_vu_chsct>15/11/2016</date_vu_chsct>
    <file/>
    <obs_chsct>Demande de bandes antid&#xE9;rapantes sur les marches ext&#xE9;rieures et &#xE9;tude de l'installation d'une rampe</obs_chsct>
    <action>Demandes faites au Conseil D&#xE9;partemental 76</action>
  </item>
  <item id="2">
    <id>2</id>
    <timestamp>1482144692</timestamp>
    <date_signalement>23/08/2016</date_signalement>
    <name>Guizot K&#xE9;vin</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>Bureau 19 - 7 &#xE8;me &#xE9;tage</localisation>
    <cause/>
    <what_happened>A 16h15, en partant du bureau, j'ai ouvert le store de la fen&#xEA;tre situ&#xE9;e en face de la porte &#xE0; l'aide de la ficelle pr&#xE9;vue &#xE0; cet effet. Lors de l'ouverture, mon majeur de la main gauche s'est coinc&#xE9; entre la ficelle et l'une des baguettes du store. La baguette du store ayant des cot&#xE9;s tranchants m'a provoqu&#xE9; une ouverture de la peau entre la falange proximale et la falange interm&#xE9;diaire. J'ai senti le frottement du store contre l'os de mon doigt puis du sang en a coul&#xE9; lorsque j'ai retir&#xE9; mon doigt. </what_happened>
    <what_did_you_do>Madame COCH&#xC9; &#xE9;tait pr&#xE9;sente lors de l'accident. Suite au constat du saignement abondant elle a cherch&#xE9; la bo&#xEE;te ''trousse de soin" et j'ai d&#xE9;sinfect&#xE9; et appos&#xE9; un pansement avec du scotch. Je suis ensuite rentr&#xE9; &#xE0; mon domicile, ma partenaire de Pacs, Am&#xE9;lie Mougin, &#xE9;tait pr&#xE9;sente. Nous avons retir&#xE9; le pansement, constat&#xE9; que le saignement s'&#xE9;tait arr&#xEA;t&#xE9;. Nous avons de nouveau d&#xE9;sinfect&#xE9; puis appos&#xE9; un autre pansement pour cicatrisation. Au bout de quelques jours la plaie &#xE9;tait cicatris&#xE9;e. Par contre, la douleur qui appara&#xEE;t lorsque le doigt est pli&#xE9; ou lorsqu'il y a un contact avec la cicatrice n'a jamais disparu. </what_did_you_do>
    <date_reponse>11/01/2017</date_reponse>
    <name_reponse> Beno&#xEE;t TRIBILLAC</name_reponse>
    <reponse>J'ai pris bonne note de ce signalement, communiqu&#xE9; tr&#xE8;s tardivement le 19 d&#xE9;cembre 2016. Il a &#xE9;t&#xE9; conseill&#xE9; &#xE0; l'agent de consulter son m&#xE9;decin en cas de persistance de la douleur. </reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="3">
    <id>3</id>
    <timestamp>1487241799</timestamp>
    <date_signalement>16/02/2017</date_signalement>
    <name>MANOHA Marine</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>Sanitaires mixtes face &#xE0; la photocopieuse</localisation>
    <cause/>
    <what_happened>Ce jour &#xE0; 11h30 en allant aux toilettes incident avec l'interrupteur (le premier situ&#xE9; &#xE0; gauche de la porte d'acc&#xE8;s au local et non aux WC). En essayant d'allumer la lumi&#xE8;re, j'ai entendu des gr&#xE9;sillements forts et r&#xE9;p&#xE9;t&#xE9;s, sans que la lumi&#xE8;re ne s'allume, et qui n'ont cess&#xE9; que lorsque j'ai retouch&#xE9; l'interrupteur comme pour &#xE9;teindre la lumi&#xE8;re.&#xD;
Cet interrupteur a toujours pos&#xE9; probl&#xE8;me, du temps o&#xF9; il avait &#xE9;t&#xE9; endommag&#xE9; par l'humidit&#xE9;, il a &#xE9;t&#xE9; chang&#xE9; depuis mais il semble qu'il y ait &#xE0; nouveau un surtension ou un mauvais raccordement. </what_happened>
    <what_did_you_do>Je me suis permise de mettre une information pr&#xE9;ventive &#xE0; destination des prochains utilisateurs</what_did_you_do>
    <date_reponse>05/04/2017</date_reponse>
    <name_reponse>Beno&#xEE;t TRIBILLAC</name_reponse>
    <reponse>L'incident ne se produit que lorsque l'interrupteur n'est pas bascul&#xE9; enti&#xE8;rement et cesse d&#xE8;s que l'interrupteur est repositionn&#xE9; normalement.&#xD;
Il faudra changer cet interrupteur, mais sans aucun caract&#xE8;re d'urgence.</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="4">
    <id>4</id>
    <timestamp>1491809171</timestamp>
    <date_signalement>10/04/2017</date_signalement>
    <name>BUREAU sylvie</name>
    <affectation>Grand Cours</affectation>
    <localisation>Accident de trajet</localisation>
    <cause/>
    <what_happened>Accident survenu le 23/01/2017&#xD;
Carambolage </what_happened>
    <what_did_you_do>Visite chez le m&#xE9;decin pas d'arr&#xEA;t de travail &#xD;
D&#xE9;claration d'AT</what_did_you_do>
    <date_reponse>04/05/2017</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse/>
    <date_vu_chsct>06/04/2017</date_vu_chsct>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="5">
    <id>5</id>
    <timestamp>1491809233</timestamp>
    <date_signalement>16/03/2017</date_signalement>
    <name>REY H&#xE9;l&#xE8;ne</name>
    <affectation>Gonfreville</affectation>
    <localisation>Accident de mission</localisation>
    <cause/>
    <what_happened>Copie du mail envoy&#xE9; &#xE0; la DDPP :Hier matin &#xE0; 8h15 en me rendant en inspection au port de F&#xE9;camp (&#xE9;tablissement de mareyage LE PANIER DE LA MER) , j'ai cogn&#xE9; le v&#xE9;hicule RENAULT CLIO BY 978JK contre une barri&#xE8;re m&#xE9;tallique marquant un r&#xE9;tr&#xE9;cissement de chauss&#xE9;e &#xE0; l'angle place Charles de Gaulle et Rue F&#xE9;lix Faure:  le pneu arri&#xE8;re droit est crev&#xE9; et la jante abim&#xE9;e ainsi que tout le c&#xF4;t&#xE9; droit (impossible d'ouvrir les deux portes c&#xF4;t&#xE9; passager). </what_happened>
    <what_did_you_do/>
    <date_reponse/>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Consultation du m&#xE9;decin conseill&#xE9;e r&#xE9;alis&#xE9;e le 12/04/2017 et d&#xE9;claration d'AT</reponse>
    <date_vu_chsct>06/04/2017</date_vu_chsct>
    <file>SKM_C224e17050415320.pdf	</file>
    <obs_chsct/>
    <action>Enqu&#xEA;te du CHS-CT le 12/04/2017</action>
  </item>
  <item id="6">
    <id>6</id>
    <timestamp>1493732904</timestamp>
    <date_signalement>27/04/2017</date_signalement>
    <name>Coulon Genevi&#xE8;ve</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>R.I.A. "Le Petit Vertige" de Caen</localisation>
    <cause/>
    <what_happened>Mme Coulon a &#xE9;t&#xE9; prise de malaise vers 12:30 au Restaurant inter-administratif de Caen, durant la journ&#xE9;e de formation sur le r&#xE8;glement INCO.</what_happened>
    <what_did_you_do>Elle a &#xE9;t&#xE9; prise en charge par les sapeurs-pompiers qui l'ont amen&#xE9;e aux urgences.</what_did_you_do>
    <date_reponse>02/05/2017</date_reponse>
    <name_reponse>Beno&#xEE;t TRIBILLAC</name_reponse>
    <reponse>Vu avec l'int&#xE9;ress&#xE9;e.&#xD;
dirig&#xE9;e vers son m&#xE9;decin et le m&#xE9;decin de pr&#xE9;vention.</reponse>
    <date_vu_chsct>13/06/2017</date_vu_chsct>
    <file/>
    <obs_chsct>La direction doit  faire convoquer Genevi&#xE8;ve Coulon par la m&#xE9;decine de pr&#xE9;vention</obs_chsct>
    <action/>
  </item>
  <item id="7">
    <id>7</id>
    <timestamp>1493902479</timestamp>
    <date_signalement>04/05/2017</date_signalement>
    <name>DELALANDRE Brigitte</name>
    <affectation>Le Trait</affectation>
    <localisation>Sur la cha&#xEE;ne d'abattage bovins</localisation>
    <cause/>
    <what_happened>Faisant l'inspection d'un coeur de bovin &#xE0; c&#xF4;t&#xE9; du poste d'&#xE9;visc&#xE9;ration, l'op&#xE9;rateur &#xE0; malencontreusement perc&#xE9; la v&#xE9;sicule bilaire du bovin apr&#xE8;s moi. Quelques gouttes sont tomb&#xE9;es dans mon oeil droit malgr&#xE9; le port de lunettes de vues tr&#xE8;s grandes! Le responsable qualit&#xE9; de l'abattoir est intervenu pour me soulager avec un collyre.</what_happened>
    <what_did_you_do/>
    <date_reponse>08/05/2017</date_reponse>
    <name_reponse>Beno&#xEE;t TRIBILLAC</name_reponse>
    <reponse>Le lendemain, l'int&#xE9;ress&#xE9;e a signal&#xE9; l'absence de difficult&#xE9;s. le port d'EPI adapt&#xE9; lui a &#xE9;t&#xE9; recommand&#xE9;.</reponse>
    <date_vu_chsct>13/06/2017</date_vu_chsct>
    <file/>
    <obs_chsct>Il a &#xE9;t&#xE9; recommand&#xE9; &#xE0; l&#x2019;agent le port de lunettes de vue compatibles avec les lunettes de protection individuelle.</obs_chsct>
    <action/>
  </item>
  <item id="8">
    <id>8</id>
    <timestamp>1497878264</timestamp>
    <date_signalement>19/06/2017</date_signalement>
    <name>Simon Arnaud</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>bureau 21</localisation>
    <cause/>
    <what_happened>Depuis 11 heure ce matin la temp&#xE9;rature dans le bureau est de +30&#xB0;c (thermom&#xE8;tre TESTO 15079191) . Afin de rendre cette situation supportable et dans l'attente de travaux d'isolation plus cons&#xE9;quent il serait souhaitable d'avoir &#xE0; disposition fontaine &#xE0; eau, brumisateurs, ventilateurs....</what_happened>
    <what_did_you_do/>
    <date_reponse>20/06/2017</date_reponse>
    <name_reponse>Beno&#xEE;t TRIBILLAC</name_reponse>
    <reponse>achat de 10 ventilateurs pour les 2 sites. Stores install&#xE9;s dans un bureau.</reponse>
    <date_vu_chsct>29/06/2017</date_vu_chsct>
    <file/>
    <obs_chsct>Achat si n&#xE9;cessaire de ventilo suppl&#xE9;mentaire </obs_chsct>
    <action/>
  </item>
  <item id="9">
    <id>9</id>
    <timestamp>1498655221</timestamp>
    <date_signalement>16/06/2017</date_signalement>
    <name>Jourdain Matthieu</name>
    <affectation>Grand Cours</affectation>
    <localisation>parking entrepot Bollor&#xE9; - PLPN - Le Havre</localisation>
    <cause/>
    <what_happened>je sortais du parking quand un v&#xE9;hicule, sortant de sa place de parking en marche arri&#xE8;re, a percut&#xE9; le c&#xF4;t&#xE9; du kangoo (VS1).</what_happened>
    <what_did_you_do>un constat a &#xE9;t&#xE9; &#xE9;tabli et soumis &#xE0; l'assurance.</what_did_you_do>
    <date_reponse>20/06/2017</date_reponse>
    <name_reponse>TRIBILLAC BENOIT</name_reponse>
    <reponse>Incident signal&#xE9; le 19/06, absence de d&#xE9;g&#xE2;t physique et mat&#xE9;riel.</reponse>
    <date_vu_chsct>13/06/2017</date_vu_chsct>
    <file/>
    <obs_chsct/>
    <action>constat amiable envoy&#xE9; &#xE0; l'assurance</action>
  </item>
  <item id="10">
    <id>10</id>
    <timestamp>1498736473</timestamp>
    <date_signalement>29/06/2017</date_signalement>
    <name>Daniel Lameille  agent de pr&#xE9;vention</name>
    <affectation>Grand Cours</affectation>
    <localisation>service SSA pr&#xE9;l&#xE8;vements</localisation>
    <cause/>
    <what_happened>suite &#xE0; notre r&#xE9;union SSA de lundi 26 juin 2017, les techniciens du service ont sollicit&#xE9; la mise en place d'un r&#xE9;frig&#xE9;rateur positif au garage o&#xF9; s'effectuent les pr&#xE9;l&#xE8;vements PS/ PC car celui qui est plac&#xE9; actuellement au 3 &#xE8;me &#xE9;tage du service oblige les agents &#xE0; monter les colis charg&#xE9;s de plaques dans ce frigo et plusieurs agents ont des probl&#xE8;mes de dos.Celui qui est au garage actuellement fonctionne tr&#xE8;s mal en terme de suivis des temp&#xE9;ratures.</what_happened>
    <what_did_you_do/>
    <date_reponse>11/10/2017</date_reponse>
    <name_reponse>Patrick DELISLE</name_reponse>
    <reponse>Devis demand&#xE9; et d&#xE9;m&#xE9;nagement pr&#xE9;vu le 13/10/2017</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="11">
    <id>11</id>
    <timestamp>1504087041</timestamp>
    <date_signalement>30/08/2017</date_signalement>
    <name>Jourdain Matthieu</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>sanitaires</localisation>
    <cause/>
    <what_happened>Les lumi&#xE8;res des sanitaires mixtes et des sanitaires hommes sont tr&#xE8;s longues &#xE0; s'allumer (environ 10 secondes). Il n'y a pas encore d'incident &#xE0; signaler mais peut-&#xEA;tre serait-il bon d'y rem&#xE9;dier avant que cela n'arrive.</what_happened>
    <what_did_you_do/>
    <date_reponse>13/09/2017</date_reponse>
    <name_reponse>Patrick DELISLE</name_reponse>
    <reponse>Starter chang&#xE9; le 11/09/2017. Fonctionnement correct</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="12">
    <id>12</id>
    <timestamp>1506336827</timestamp>
    <date_signalement>25/09/2017</date_signalement>
    <name>FOLLIN Virginie</name>
    <affectation>Grand Cours</affectation>
    <localisation>cage d'escalier immeuble avenue du Grand Cours</localisation>
    <cause/>
    <what_happened>Ce jour &#xE0; 10h30 en remontant du garage apr&#xE8;s avoir remis des colis au transporteur G&#xE9;odis, je me suis tordue la cheville gauche (et bloqu&#xE9;e la jambe gauche) sur la premi&#xE8;re marche apr&#xE8;s la porte vitr&#xE9;e donnant acc&#xE8;s au deuxi&#xE8;me &#xE9;tage.</what_happened>
    <what_did_you_do>Vive douleur dans la jambe gauche.</what_did_you_do>
    <date_reponse>11/10/2017</date_reponse>
    <name_reponse>Patrick DELISLE</name_reponse>
    <reponse>Consultation d'un m&#xE9;decin et d&#xE9;claration d'accident de travail.</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="13">
    <id>13</id>
    <timestamp>1507128837</timestamp>
    <date_signalement>04/10/2017</date_signalement>
    <name>BELLEVILLE VALERIE</name>
    <affectation>Grand Cours</affectation>
    <localisation>association p'tites pattes 76 &#xE0; le Petit Quevilly</localisation>
    <cause/>
    <what_happened>le 28 septembre 2017 un contr&#xF4;le &#xE9;tait programm&#xE9; &#xE0; l'association cit&#xE9;e ci-dessus.&#xE0; 13h55 d&#xE8;s que M. Gallo me voit il m'insulte "elle c'est une salope" puis plus tard &#xE0; 14h05 "connasse" </what_happened>
    <what_did_you_do/>
    <date_reponse>11/10/2017</date_reponse>
    <name_reponse>Patrick DELISLE</name_reponse>
    <reponse>D&#xE9;p&#xF4;t de plainte par V.Belleville le 04/10/2017&#xD;
D&#xE9;p&#xF4;t de plainte par la DDPP le 05/10/2017&#xD;
Signalement sur le site du MAA et de la DSAF</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="14">
    <id>14</id>
    <timestamp>1507293466</timestamp>
    <date_signalement>06/10/2017</date_signalement>
    <name>LORIOTWilfried</name>
    <affectation>Grand Cours</affectation>
    <localisation>trajet Rouen Doudeville</localisation>
    <cause/>
    <what_happened>Aujourd'hui j'ai pris la voiture immatricul&#xE9; DZ-465-SK. D&#xE8;s le d&#xE9;marrage la voiture m'alertait sur la pression des pneus &#xE0; r&#xE9;ajuster. Apr&#xE8;s une dizaine de kilom&#xE8;tres le voyant pneus s'est allum&#xE9;. J'ai r&#xE9;ajust&#xE9; la pression d&#xE8;s que possible. J'ai d&#xFB; mettre 1 bar &#xE0; l'arri&#xE8;re droit quand m&#xEA;me ! En le notant sur le carnet de bord je me suis aper&#xE7;u que Fran&#xE7;ois Mallet a r&#xE9;ajust&#xE9; la pression de plus d'un bar &#xE0; l'arri&#xE8;re droit le 26/09/2017  .</what_happened>
    <what_did_you_do>Madame Bignon et Monsieur Delisle ont &#xE9;t&#xE9; pr&#xE9;venu &#xE0; mon retour de ce fait</what_did_you_do>
    <date_reponse>11/10/2017</date_reponse>
    <name_reponse>Patrick DELISLE</name_reponse>
    <reponse>Le v&#xE9;hicule a &#xE9;t&#xE9; conduit le 06/10/2017 chez Renault qui a trouv&#xE9; une vis dans le pneu et qu'il la r&#xE9;par&#xE9;....</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="15">
    <id>15</id>
    <timestamp>1508855381</timestamp>
    <date_signalement>24/10/2017</date_signalement>
    <name>MARTIN Emmanuel</name>
    <affectation>Grand Cours</affectation>
    <localisation>Rond Point Avenue du Grand Cours ROUEN</localisation>
    <cause/>
    <what_happened>Accrochage par un camion qui n'a pas vu le v&#xE9;hicule de service</what_happened>
    <what_did_you_do/>
    <date_reponse>08/11/2017</date_reponse>
    <name_reponse>Patrick DELISLE</name_reponse>
    <reponse>Accrochage &#xE0; l' arr&#xEA;t, Constat r&#xE9;alis&#xE9; par EM.&#xD;
Transmis &#xE0; l'assurance</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="16">
    <id>16</id>
    <timestamp>1511258339</timestamp>
    <date_signalement>18/11/2017</date_signalement>
    <name>BELLEVILLE Valerie</name>
    <affectation>Grand Cours</affectation>
    <localisation>Inspection au  Tr&#xE9;port</localisation>
    <cause/>
    <what_happened>Lors d'une inspection, j'ai inhal&#xE9; de l'ammoniac. Gorge irrit&#xE9;e, toux, sensation de brulure dans la gorge.</what_happened>
    <what_did_you_do>Au bout de 2h, hors du logement, plus de sensation de brulure</what_did_you_do>
    <date_reponse>19/11/2017</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Il lui a &#xE9;t&#xE9; conseill&#xE9; de consulter un m&#xE9;decin</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="17">
    <id>17</id>
    <timestamp>1511788128</timestamp>
    <date_signalement>27/11/2017</date_signalement>
    <name>LEPICARD Catherine</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>salle de convivialit&#xE9;</localisation>
    <cause/>
    <what_happened>le seul radiateur de la salle ne fonctionne plus correctement depuis le mois de f&#xE9;vrier 2017 (signalement fait par messagerie &#xE0; messieurs DELISLE et TRIBILLAC le 20 f&#xE9;vrier 2017 puis relance le 9 novembre 2017 sans effet &#xE0; ce jour)</what_happened>
    <what_did_you_do/>
    <date_reponse>04/12/2017</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Radiateur d&#xE9;bloqu&#xE9; par Benoit Tribillac</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="18">
    <id>18</id>
    <timestamp>1513240981</timestamp>
    <date_signalement>12/12/2017</date_signalement>
    <name>SIRONNEAU DAVID</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>Ascenseur Gadeau de Kerville</localisation>
    <cause/>
    <what_happened>Jean-Pierre Fostier s'est retrouv&#xE9; bloqu&#xE9; dans l'ascenseur au niveau du 4 &#xE8;me &#xE9;tage dans la matin&#xE9;e. Un coll&#xE8;gue du p&#xF4;le C s'est retrouv&#xE9; bloqu&#xE9; dans le m&#xEA;me ascenseur pendant 2 h sur le temps du midi, les pompiers ont du intervenir pour le faire sortir. Ils &#xE9;taient d&#xE9;j&#xE0; intervenus la veille pour le m&#xEA;me ascenseur. Hier (13/12), une autre personne de l'immeuble a de nouveau &#xE9;t&#xE9; bloqu&#xE9;e dans l'ascenseur.</what_happened>
    <what_did_you_do/>
    <date_reponse>07/02/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Incident signal&#xE9;  le 12/12/2017 au gardien de l'immeuble qui a fait le n&#xE9;cessaire vers la soci&#xE9;t&#xE9; de maintenance</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="20">
    <id>20</id>
    <timestamp>1513764633</timestamp>
    <date_signalement>19/12/2017</date_signalement>
    <name>FAUTRE Armelle</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>Immeuble Les Gal&#xE9;es du Roi - 4&#xE8;me &#xE9;tage</localisation>
    <cause/>
    <what_happened>En effectuant la descente du 7&#xE8;me &#xE9;tage au RDC, l'ascenseur de droite s'est bloqu&#xE9; au 4&#xE8;me &#xE9;tage. Red&#xE9;marrage apr&#xE8;s plusieurs minutes.</what_happened>
    <what_did_you_do>RAS</what_did_you_do>
    <date_reponse>07/02/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Incident signal&#xE9; le 19/12/2017 au gardien de l'immeuble qui a fait le n&#xE9;cessaire vers la soci&#xE9;t&#xE9; de maintenance</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="21">
    <id>21</id>
    <timestamp>1517930581</timestamp>
    <date_signalement>06/02/2018</date_signalement>
    <name>Morgane AUFFRAY</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>Bureau 16</localisation>
    <cause/>
    <what_happened>Dans le passage d'acc&#xE8;s &#xE0; mon bureau, je me prends tr&#xE8;s souvent les pieds dans les trois fils &#xE9;lectriques (t&#xE9;l&#xE9;phone, internet et multiprise) qui serpentent au sol et je manque de tomber. Cela d&#xE9;connecte aussi le fil internet que je suis oblig&#xE9;e de rebrancher plusieurs fois par jour.</what_happened>
    <what_did_you_do/>
    <date_reponse>07/02/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Installation ce jour d'une goulotte de 150 cm pos&#xE9;e sur la moquette et int&#xE9;gration des fils de t&#xE9;l&#xE9;phone, de courant et cable RJ45 &#xE0; l'int&#xE9;rieur</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="22">
    <id>22</id>
    <timestamp>1518009079</timestamp>
    <date_signalement>31/01/2018</date_signalement>
    <name>BELLEVILLE Val&#xE9;rie</name>
    <affectation>Grand Cours</affectation>
    <localisation>TGI Rouen</localisation>
    <cause/>
    <what_happened>Lors d'une convocation au TGI de Rouen, agression verbale et menace de la part de Monsieur Gallot </what_happened>
    <what_did_you_do>D&#xE9;pose plainte le 01/02/2018.</what_did_you_do>
    <date_reponse>02/02/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>La DDPP a d&#xE9;pos&#xE9; plainte le 02/02/2018 et fait un signalement au SPM et au MAA</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="23">
    <id>23</id>
    <timestamp>1521037967</timestamp>
    <date_signalement>14/03/2018</date_signalement>
    <name>FAUTRE Armelle</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>Ascenceurs</localisation>
    <cause/>
    <what_happened>A 15 h 30, les 2 ascenseurs sont en panne. Probl&#xE8;mes r&#xE9;currents - 8 &#xE9;tages par les escaliers</what_happened>
    <what_did_you_do>Voir avec le syndic pour une r&#xE9;paration le + rapidement possible.</what_did_you_do>
    <date_reponse>14/03/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Appel du Gardien de l'Immeuble qui &#xE9;tait en relation avec la soci&#xE9;t&#xE9; de maintenance des ascenseurs</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="24">
    <id>24</id>
    <timestamp>1521467597</timestamp>
    <date_signalement>14/03/2018</date_signalement>
    <name>BLANDEL Sophie</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>Ascenseur du site GDK</localisation>
    <cause/>
    <what_happened>A midi et demi, j'ai &#xE9;t&#xE9; bloqu&#xE9;e un quart d'heure dans l'ascenseur de droite au niveau -1, les portes ne s'ouvrant pas. Une personne sur le pallier a forc&#xE9; l'ouverture des portes pour me permettre de sortir.</what_happened>
    <what_did_you_do/>
    <date_reponse>14/03/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Appel du Gardien de l'Immeuble qui &#xE9;tait en relation avec la soci&#xE9;t&#xE9; de maintenance des ascenseurs</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="25">
    <id>25</id>
    <timestamp>1521623040</timestamp>
    <date_signalement>21/03/2018</date_signalement>
    <name>DELALANDRE Brigitte</name>
    <affectation>Le Trait</affectation>
    <localisation>Devant le local d'abattage - 07h50</localisation>
    <cause/>
    <what_happened>Assistant &#xE0; l'arriv&#xE9;e d'un bovin accident&#xE9; et consultant le certificat v&#xE9;t&#xE9;rinaire d'information l'accompagnant, je me situais derri&#xE8;re la remorque qui a recul&#xE9; me poussant &#xE0; terre. M. C&#xE9;dric Blin qui &#xE9;tait avec moi &#xE0; cri&#xE9; au chauffeur qui s'est arr&#xEA;t&#xE9; imm&#xE9;diatement.&#xD;
Je suis tomb&#xE9;e sur l'&#xE9;paule droite. Madame Belloncle m'a de suite donn&#xE9; de la pommade Voltar&#xE8;ne pour la douleur qui est supportable.</what_happened>
    <what_did_you_do/>
    <date_reponse>22/03/2018</date_reponse>
    <name_reponse>FAYAZ-POUR Raphael</name_reponse>
    <reponse>Demande d'enqu&#xEA;te du CHS-CT sur les circonstances de cet accident</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="26">
    <id>26</id>
    <timestamp>1522233149</timestamp>
    <date_signalement>14/03/2018</date_signalement>
    <name>Molitor Myl&#xE8;ne</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>locaux de la DDPP76 - Gadeau de Kerville</localisation>
    <cause/>
    <what_happened>apr&#xE8;s avoir remont&#xE9; mon mat&#xE9;riel de pr&#xE9;l&#xE8;vement et mes pr&#xE9;l&#xE8;vements (particuli&#xE8;rement lourds malgr&#xE9; l'aide d'un coll&#xE8;gue), du parking jusqu'au 7&#xE8;me &#xE9;tage du fait de la panne des 2 ascenseurs, je me suis bloqu&#xE9;e le dos</what_happened>
    <what_did_you_do>d&#xE9;claration en accident du travail</what_did_you_do>
    <date_reponse/>
    <name_reponse/>
    <reponse/>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="27">
    <id>27</id>
    <timestamp>1522843786</timestamp>
    <date_signalement>04/04/2018</date_signalement>
    <name>HILAIRE Edna</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>ascenseur site Gadeau de Kerville</localisation>
    <cause/>
    <what_happened>A midi, j'ai emprunt&#xE9; l'ascenseur et celui-ci est rest&#xE9; bloqu&#xE9; entre le 4&#xE8;me et 5&#xE8;me &#xE9;tage. J'ai appuy&#xE9; sur le bouton d'alarme en vain. J'ai contact&#xE9; par t&#xE9;l&#xE9;phone le service de d&#xE9;pannage qui est intervenu 30 min plus tard.  </what_happened>
    <what_did_you_do>Intervention 30 min plus tard. Ajout dans le registre.</what_did_you_do>
    <date_reponse/>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Courrier par mail adress&#xE9; au syndic Nexity</reponse>
    <date_vu_chsct>05/04/2018</date_vu_chsct>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="28">
    <id>28</id>
    <timestamp>1523620196</timestamp>
    <date_signalement>13/04/2018</date_signalement>
    <name>FAUTRE Armelle</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>Rez-de-chauss&#xE9;e</localisation>
    <cause/>
    <what_happened>RAS-LE-BOL- MARRE DE FAIRE DES SIGNALEMENTS DANS LE REGISTRE SANS QUE RIEN NE CHANGE&#xD;
Ce jour &#xE0; 13 h 30, les 2 ascenseurs sont bloqu&#xE9;s au 6&#xE8;me &#xE9;tage. Obligation de monter les 7 &#xE9;tages par les escaliers.&#xD;
&#xD;
</what_happened>
    <what_did_you_do/>
    <date_reponse>06/06/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Courrier par mail au syndic Nexity</reponse>
    <date_vu_chsct>14/06/2018</date_vu_chsct>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="29">
    <id>29</id>
    <timestamp>1527252753</timestamp>
    <date_signalement>25/05/2018</date_signalement>
    <name>daniel lameille</name>
    <affectation>Grand Cours</affectation>
    <localisation>portes de la DDPP</localisation>
    <cause/>
    <what_happened>mes coll&#xE8;gues me chargent de vous signaler que les portes des deux c&#xF4;t&#xE9;s sont ferm&#xE9;es t&#xF4;t le matin et que pour les agents qui arrivent &#xE0; 7h00, il n'y a pas la possibilit&#xE9; d'entrer les verrous sont enclench&#xE9;s et personne n'a la cl&#xE9;.&#xD;
Il serait souhaitable de pouvoir g&#xE9;rer ce soucis avec les premiers arriv&#xE9;s qui pointent.</what_happened>
    <what_did_you_do/>
    <date_reponse>06/06/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Contacts avec le CD 76 pour leur demander de ne pas mettre le verrou sur la porte de derri&#xE8;re.</reponse>
    <date_vu_chsct>14/06/2018</date_vu_chsct>
    <file/>
    <obs_chsct>Voir avec le CG76</obs_chsct>
    <action/>
  </item>
  <item id="30">
    <id>30</id>
    <timestamp>1527579206</timestamp>
    <date_signalement>29/05/2018</date_signalement>
    <name>CIBOT Ga&#xEB;lle</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>bureau 20 GDK</localisation>
    <cause/>
    <what_happened>la porte est cass&#xE9;e et ne peut &#xEA;tre ferm&#xE9;e. cela pose un r&#xE9;el probl&#xE8;me de confidentialit&#xE9;. je l'avais signal&#xE9; par courriel le 7/03/2018</what_happened>
    <what_did_you_do/>
    <date_reponse>06/06/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Ce signalement ne concerne pas le R H&amp;S</reponse>
    <date_vu_chsct>14/06/2018</date_vu_chsct>
    <file/>
    <obs_chsct>ce probl&#xE8;me concerne bien le CHS-CT. </obs_chsct>
    <action>Un devis &#xE0; &#xE9;t&#xE9; demand&#xE9; &#xE0; l'entreprise Cuiller titulaire du march&#xE9; de travaux.</action>
  </item>
  <item id="31">
    <id>31</id>
    <timestamp>1530862823</timestamp>
    <date_signalement>05/07/2018</date_signalement>
    <name>LAMEILLE daniel</name>
    <affectation>Grand Cours</affectation>
    <localisation>dieppe</localisation>
    <cause/>
    <what_happened>chute sur une passerelle &#xE9;l&#xE9;vatrice lors de l'inspection d'un navire exp&#xE9;diteur de coquillages install&#xE9; au synchrolift zone &#xE0; sec pour les bateaux en r&#xE9;paration.&#xD;
&#xD;
vers 10h 30 je suis all&#xE9; pour inspecter ce bateau l'arc en ciel.Il faut acc&#xE9;der &#xE0; ce navire par une passerelle &#xE9;l&#xE9;vatrice qui ne colle pas &#xE0; la coque une fois mont&#xE9; ( environ 15 m) au niveau de la lisse du bateau, il faut enjamber ou sauter.En descendant pour revenir sur cette passerelle j'ai saut&#xE9; et j'ai gliss&#xE9; sur des bidons plastiques ouverts en deux .J'ai fais une chute sur le c&#xF4;t&#xE9; droit , un peu le bras &#xE9;corch&#xE9; et surtout le genou d&#xE9;j&#xE0; op&#xE9;r&#xE9;.Rien de grave .</what_happened>
    <what_did_you_do>sans dommages corporelles</what_did_you_do>
    <date_reponse>06/07/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Vu avec Daniel Lameille. Conseil  de faire une d&#xE9;claration d'accident.</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="32">
    <id>32</id>
    <timestamp>1532512262</timestamp>
    <date_signalement>25/07/2018</date_signalement>
    <name>Mathias Bruneau</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>Ascenseur droit </localisation>
    <cause/>
    <what_happened>Mon pied s'est pris dans une dalle d&#xE9;coll&#xE9;e au sol</what_happened>
    <what_did_you_do/>
    <date_reponse>25/07/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Envoi d'un Mail &#xE0; Nexity pour leur demander de changer les sols des deux ascenseurs.</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="33">
    <id>33</id>
    <timestamp>1534764792</timestamp>
    <date_signalement>20/08/2018</date_signalement>
    <name>Scavino Leonor</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>Ascenseur de droite</localisation>
    <cause/>
    <what_happened>Je suis tomb&#xE9;e &#xE0; cause d'une plaque de linoleum de l&#x2019;ascenseur qui se d&#xE9;colle.</what_happened>
    <what_did_you_do>aucune</what_did_you_do>
    <date_reponse>21/08/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Envoi d'un mail  au Syndic Nexity avec copie aux membres du CHS-CT, pour leur demander de faire les r&#xE9;parations de ces dalles.</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="34">
    <id>34</id>
    <timestamp>1536908621</timestamp>
    <date_signalement>14/09/2018</date_signalement>
    <name>SIRONNEAU David</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>Immeuble Gadeau de Kerville</localisation>
    <cause/>
    <what_happened>Ce matin &#xE0; notre arriv&#xE9;e &#xE0; 7 h30 , les 3 portes d'acc&#xE8;s &#xE0; l'immeuble &#xE9;taient encore verrouill&#xE9;es. Elles s'ouvrent normalement &#xE0; partir de 7 h. Nous avons profit&#xE9; de la sortie d'une femme de m&#xE9;nage &#xE0; 7 h 45 pour pouvoir enfin entrer dans l'immeuble.</what_happened>
    <what_did_you_do>Aucune</what_did_you_do>
    <date_reponse>17/09/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse/>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="35">
    <id>35</id>
    <timestamp>1538565962</timestamp>
    <date_signalement>03/10/2018</date_signalement>
    <name>Derouet C&#xE9;cile</name>
    <affectation>Sous pr&#xC3;&#xA9;fecture Le Havre</affectation>
    <localisation>Sous-Prefecture</localisation>
    <cause/>
    <what_happened>Hier soir le 02-10-2018 des manifestants se sont positionn&#xE9;s devant l'entr&#xE9;e de la sous-pr&#xE9;fecture. Une partie des agents de la DDPP n'ont pas re&#xE7;u le mail leur permettant de prendre leurs dispositions. Ainsi &#xE0; 18h00 nous avons sollicit&#xE9; le bureau du Cabinet afin de sortir par une autre issue.  </what_happened>
    <what_did_you_do/>
    <date_reponse>04/10/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Envoi d'un mail au SG de la Sous-pr&#xE9;fecture avec la liste des adresses mails des agents DDPP et Pole C qui peuvent &#xEA;tre pr&#xE9;sents dans les locaux afin qu'il fasse une liste de diffusion pour vous alerter en cas de probl&#xE8;me</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="36">
    <id>36</id>
    <timestamp>1538977948</timestamp>
    <date_signalement>08/10/2018</date_signalement>
    <name>LORIOT Wilfried</name>
    <affectation>Grand Cours</affectation>
    <localisation>Grand Cours</localisation>
    <cause/>
    <what_happened>D&#xE9;faut d'entretien des v&#xE9;hicules de service:&#xD;
Depuis 2 semaines j'ai signal&#xE9; la crevaison dans le garage d'un v&#xE9;hicule . Aucune r&#xE9;p&#xE9;ration n'a &#xE9;t&#xE9; effectu&#xE9; &#xE0; ce jour. Un autre v&#xE9;hicule n'&#xE9;claire plus sur un cot&#xE9;. Difficile donc de rouler en ce d&#xE9;but de mauvaise saison avec. De nombreux v&#xE9;hicules ont de gros impacts sur le pare brise , voire le pare brise fissur&#xE9;. &#xD;
Cons&#xE9;quence: moins de v&#xE9;hicule en service et danger pour le conducteur en cas de bris de glace.</what_happened>
    <what_did_you_do/>
    <date_reponse>09/10/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Le Pneu de la DZ-525-SK a &#xE9;t&#xE9; r&#xE9;par&#xE9; ce jour,&#xD;
La Modus : mise en r&#xE9;vision le 11/10 et changement d'ampoules des phares&#xD;
Le Kangoo  EW-502-BK : pare brise chang&#xE9; le 10/10/2018&#xD;
</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="37">
    <id>37</id>
    <timestamp>1542630630</timestamp>
    <date_signalement>19/11/2018</date_signalement>
    <name>LEPICARD Catherine</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>salle de convivialit&#xE9;</localisation>
    <cause/>
    <what_happened>Le radiateur ne chauffe pas. le tuyau d&#x2019;arriv&#xE9;e au radiateur est chaud mais visiblement le fluide ne passe pas dsn ce radiateur qui est le seul de la salle. Pr&#xE9;cisons que cette salle n'est pas qu'une salle de r&#xE9;union mais sert &#xE9;galement de r&#xE9;fectoire le midi pour quelques personnes.</what_happened>
    <what_did_you_do/>
    <date_reponse/>
    <name_reponse/>
    <reponse/>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="38">
    <id>38</id>
    <timestamp>1543850102</timestamp>
    <date_signalement>03/12/2018</date_signalement>
    <name>coche emmanuelle</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>bureau</localisation>
    <cause/>
    <what_happened>encore une fois impossibilit&#xE9; de se connecter &#xE0; internet, de consulter sa messagerie et de traiter les notifications import, ce qui entraine un &#xE9;nervement et un stress qui deviennent p&#xE9;nibles &#xE0; vivre tous les jours. bien sur ce message est valable pour l'ensemble du personne de Gadeau</what_happened>
    <what_did_you_do/>
    <date_reponse>05/12/2018</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Bonjour,&#xD;
Depuis jeudi 29 novembre, les services de messagerie et l'acc&#xE8;s &#xE0; certaines applications ont &#xE9;t&#xE9; mis &#xE0; mal par une succession d'incidents.&#xD;
L'indisponibilit&#xE9; des services de messagerie les 29/11 et 03/12 matin est cons&#xE9;cutive &#xE0; des pannes mat&#xE9;rielles successives ayant impact&#xE9; les infrastructures du p&#xF4;le minist&#xE9;riel.&#xD;
Les &#xE9;quipes techniques de SPSSI, en liaison avec des experts externes, ont &#x153;uvr&#xE9; avec t&#xE9;nacit&#xE9; pour une remise en service le plus rapidement possible. Le caract&#xE8;re sp&#xE9;cifique des incidents ont rendu le diagnostic tr&#xE8;s complexe et la remise en route d&#xE9;licate.&#xD;
L'interruption des acc&#xE8;s internet lundi apr&#xE8;s-midi, ind&#xE9;pendante des probl&#xE8;mes pr&#xE9;c&#xE9;dents et imputable cette fois &#xE0; une attaque informatique sur le r&#xE9;seau de l&#x2019;&#xC9;tat, r&#xE9;seau g&#xE9;r&#xE9; par l'interminist&#xE9;riel, a, quant &#xE0; elle, eu pour effet d'impacter le bon fonctionnement des &#xE9;changes inter-administrations et avec l'ext&#xE9;rieur.&#xD;
&#xD;
Dans le cadre des retours d'exp&#xE9;rience que nous effectuons syst&#xE9;matiquement dans ces circonstances, nous nous effor&#xE7;ons de capitaliser les enseignements issus de la gestion de ces incidents pour am&#xE9;liorer nos outils informatiques et nos processus de traitement de ces &#xE9;v&#xE9;nements, en particulier la communication que nous vous devons.&#xD;
&#xD;
Nous renouvelons nos excuses pour la g&#xEA;ne occasionn&#xE9;e lors de ces interruptions involontaires.&#xD;
&#xD;
Bien cordialement,&#xD;
&#xD;
&#xD;
                     Anne JEANJEAN&#xD;
Adjointe au chef de service des politiques support,&#xD;
             et des syst&#xE8;mes d'information&#xD;
&#xD;
                   Secr&#xE9;tariat g&#xE9;n&#xE9;ral&#xD;
                      MTES-MCTRCT </reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="39">
    <id>39</id>
    <timestamp>1544430298</timestamp>
    <date_signalement>10/12/2018</date_signalement>
    <name>LEPICARD Catherine</name>
    <affectation>undefined</affectation>
    <localisation>bureau 14</localisation>
    <cause/>
    <what_happened>grosse punaise pr&#xE9;sente dans le bureau. C'est la deuxi&#xE8;me que je vois au 7&#xE8;me en 1 mois. Il y a &#xE0; peu pr&#xE8;s 1 mois, j'en ai &#xE9;galement &#xE9;cras&#xE9; une dans le bureau n&#xB0;5. Elle ressemblait &#xE0; la photo jointe (trouv&#xE9;e sur internet)</what_happened>
    <what_did_you_do/>
    <date_reponse/>
    <name_reponse/>
    <reponse/>
    <date_vu_chsct/>
    <file>punaise.doc	</file>
    <obs_chsct/>
    <action/>
  </item>
  <item id="40">
    <id>40</id>
    <timestamp>1544430541</timestamp>
    <date_signalement>10/12/2018</date_signalement>
    <name>LEPICARD Catherine</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>salle de convivialit&#xE9;</localisation>
    <cause/>
    <what_happened>infiltration d'eau. Aujourd'hui encore, comme &#xE0; chaque fois qu'il a fort plu, il y a une flaque d'eau pr&#xE8;s de la fen&#xEA;tre droite de la salle &#xE0; caf&#xE9;. Il y a une prise de courant sous cette fen&#xEA;tre...</what_happened>
    <what_did_you_do/>
    <date_reponse>16/01/2019</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Forte temp&#xEA;te ce jour l&#xE0;, les joints des fen&#xEA;tres ont &#xE9;t&#xE9; refait. Mais lors de fortes pluies et vents il peut y avoir des infiltrations.&#xD;
A surveiller</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="41">
    <id>41</id>
    <timestamp>1547452074</timestamp>
    <date_signalement>14/01/2019</date_signalement>
    <name>lameille daniel</name>
    <affectation>Cany Barville</affectation>
    <localisation>abattoir </localisation>
    <cause/>
    <what_happened>je signale une information apprise par des agents: Dr Taillet v&#xE9;t&#xE9;rinaire &#xE0; cany a gliss&#xE9; au niveau du poste d'inspection zone particuli&#xE8;rement glissante.il ne l'a pas signal&#xE9; sur ce registre c'est la raison pour laquelle je le fais &#xE0; sa place.Je rappelle &#xE9;galement que ce signalement a d&#xE9;j&#xE0; &#xE9;t&#xE9; fait en CHSCT et qu'un courrier a &#xE9;t&#xE9; adress&#xE9; &#xE0; l'abattoir.( attente de r&#xE9;ponse)</what_happened>
    <what_did_you_do/>
    <date_reponse>27/02/2019</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Point abord&#xE9; le  17/01/2019 par la Direction lors d'un entretien avec Olivier Riqueur</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="42">
    <id>42</id>
    <timestamp>1547543795</timestamp>
    <date_signalement>11/01/2019</date_signalement>
    <name>COCHE Emmanuelle</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>salle de r&#xE9;union de gadeau de Kerville</localisation>
    <cause/>
    <what_happened>menaces physiques &#xE0; l'encontre de ma personne par Charles Urgell en r&#xE9;union de service (15 personnes pr&#xE9;sentes dont moi et dont la direction). </what_happened>
    <what_did_you_do>a priori pas de suites imm&#xE9;diates. il faudrait oublier  l'incident et faire preuve de bienveillance. En attendant maintenant je ne me sens plus en s&#xE9;curit&#xE9; au travail, et la r&#xE9;ponse de la direction est de me confronter &#xE0; mon agresseur pour que nous nous expliquiions ?</what_did_you_do>
    <date_reponse>27/02/2019</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Prise en compte par la direction du signalement de DGI qui a &#xE9;t&#xE9; trait&#xE9; lors du CHS-CT exceptionnel du 01/02/2019</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="43">
    <id>43</id>
    <timestamp>1547650802</timestamp>
    <date_signalement>16/01/2019</date_signalement>
    <name>C&#xE9;cile Derouet - Arnaud Jaouen</name>
    <affectation>Sous pr&#xC3;&#xA9;fecture Le Havre</affectation>
    <localisation>Locaux de Normandie Entrep&#xF4;t au Havre</localisation>
    <cause/>
    <what_happened>Utilisation d'une meule &#xE0; proximit&#xE9; du lieu de pr&#xE9;l&#xE8;vement aucune mise en garde sur la projection des &#xE9;tincelles. Alors que le responsable de l&#x2019;entrep&#xF4;t &#xE9;tait inform&#xE9; de notre pr&#xE9;sence. Faire preuve de prudence dans ces locaux.</what_happened>
    <what_did_you_do/>
    <date_reponse>27/02/2019</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Ne pas vous exposer, ne pas faire le pr&#xE9;l&#xE8;vement si danger</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="44">
    <id>44</id>
    <timestamp>1548073585</timestamp>
    <date_signalement>21/01/2019</date_signalement>
    <name>CIBOT Ga&#xEB;lle</name>
    <affectation>undefined</affectation>
    <localisation>salle de pause / r&#xE9;union GDK</localisation>
    <cause/>
    <what_happened>chauffage en panne&#xD;
signalement d&#xE9;j&#xE0; fait le 19/11/18, sans r&#xE9;ponse ni action...</what_happened>
    <what_did_you_do/>
    <date_reponse/>
    <name_reponse/>
    <reponse/>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="45">
    <id>45</id>
    <timestamp>1548073653</timestamp>
    <date_signalement>17/01/2019</date_signalement>
    <name>CIBOT Ga&#xEB;lle</name>
    <affectation>Sous pr&#xC3;&#xA9;fecture Le Havre</affectation>
    <localisation>GDK</localisation>
    <cause/>
    <what_happened>pas d'acc&#xE8;s messagerie, encore une fois...</what_happened>
    <what_did_you_do/>
    <date_reponse>21/01/2019</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Panne nationale qui a dur&#xE9; de 13h30  &#xE0; 18h00.&#xD;
</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="46">
    <id>46</id>
    <timestamp>1548757704</timestamp>
    <date_signalement>29/01/2019</date_signalement>
    <name>BLANDEL Sophie</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>GDK</localisation>
    <cause/>
    <what_happened>Marl&#xE8;ne Martinho et moi-m&#xEA;me n'avons pas &#xE9;t&#xE9; destinataires des messages relatifs &#xE0; la visite de l'IGS en raison de l'utilisation des listes de diffusion des services PA et PI.</what_happened>
    <what_did_you_do/>
    <date_reponse>27/02/2019</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Modification des listes de diffusion en incluant tous les agents CCRF</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="47">
    <id>47</id>
    <timestamp>1551450121</timestamp>
    <date_signalement>01/03/2019</date_signalement>
    <name>MALLET Fran&#xE7;ois</name>
    <affectation>Grand Cours</affectation>
    <localisation>Service SV-SSA en pr&#xE9;sence de Madame DAL CORSO</localisation>
    <cause/>
    <what_happened>A l'occasion d'une discussion avec Madame DAL CORSO, au sujet d'un dossier anciennement suivi par Monsieur LAMEILLE; alors que Madame DAL CORSO lui demandait o&#xF9; se trouvait le dossier "papier", ce dernier m'a d&#xE9;clar&#xE9; : "quand tu cherches, tu trouves...tu me fais chier !!" sans que je ne lui ai adress&#xE9; la parole !!&#xD;
D&#xE9;j&#xE0; il y a quelques mois, l&#x2019;interrogeant sur un dossier qu'il avait suivi auparavant, il m'avait d&#xE9;clar&#xE9; agressivement : "depuis quand t'es chef ??".&#xD;
&#xD;
Au regard du ton et du comportement de Monsieur LAMEILLE, je fais cette d&#xE9;claration car je pense que d'ici quelque temps il en viendra aux poings.&#xD;
Merci de faire le n&#xE9;cessaire.</what_happened>
    <what_did_you_do/>
    <date_reponse>12/03/2019</date_reponse>
    <name_reponse>FAYAZ-POUR Raphael</name_reponse>
    <reponse>Suite &#xE0; cette altercation le 1e mars, la chef de service SSA a envoy&#xE9; un message simultan&#xE9; aux deux personnes le jour m&#xEA;me en appelant au respect mutuel.&#xD;
Suite &#xE0; une convocation des agents, le 11 mars, par la direction, en pr&#xE9;sence de la la chef de service, les deux personnes ont pu s'exprimer ais&#xE9;ment sur ce qui s'est pass&#xE9; et l'origine de cette altercation. &#xD;
L'encadrement a insist&#xE9; sur les valeurs fondamentales au travail que sont le respect des diff&#xE9;rences, la bienveillance et la confiance mutuelle.&#xD;
Les deux agents ont fait preuve de franchise et de maturit&#xE9; pour d&#xE9;passer ce qui s'est produit et aller de l'avant plus sereinement.</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="48">
    <id>48</id>
    <timestamp>1551450419</timestamp>
    <date_signalement>01/03/2019</date_signalement>
    <name>cibot ga&#xEB;lle</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>bureau 20</localisation>
    <cause/>
    <what_happened>fortement incommod&#xE9;e par les produits chimiques utilis&#xE9;es par la femme de m&#xE9;nage lorsqu'elle nettoie les toilettes situ&#xE9;es en face du bureau. serait-il possible de demander &#xE0; ce que les produits utilis&#xE9;s ne soient pas nocifs pour la sant&#xE9; (et pour l'environnement tant qu'&#xE0; faire...)</what_happened>
    <what_did_you_do/>
    <date_reponse>04/03/2019</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Envoi d'un mail &#xE0; Monsieur Nicodeme de la Soci&#xE9;t&#xE9; DECA pour avoir les fiches des produits utilis&#xE9;s. </reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="49">
    <id>49</id>
    <timestamp>1551451833</timestamp>
    <date_signalement>01/03/2019</date_signalement>
    <name>lameille daniel</name>
    <affectation>Grand Cours</affectation>
    <localisation>ddpp76</localisation>
    <cause/>
    <what_happened>petite r&#xE9;ponse:&#xD;
depuis des ann&#xE9;es sans savoir pourquoi cet agent fouille dans mes dossiers et tente par tous les moyens de trouver des failles pour aller comme un petit gar&#xE7;on voir le chef se service.J'ai pass&#xE9; l'&#xE2;ge et une fois de plus il a r&#xE9;agi comme &#xE0; son habitude aujourd'hui sur un dossier de l'ex l'antenne de Dieppe, et pour une fois je vais &#xEA;tre d'accord avec lui , apr&#xE8;s avoir soulev&#xE9; le probl&#xE8;me avec d'autres coll&#xE8;gues d'ailleurs et visiblement probl&#xE8;me qui n'a pas trouv&#xE9; de solution malgr&#xE9; les signalement au CHSCT je vous l'accorde ma solution sera celle qu'il craint m&#xEA;me si tout ceci me parait lamentable.</what_happened>
    <what_did_you_do/>
    <date_reponse>12/03/2019</date_reponse>
    <name_reponse>FAYAZ-POUR Raphael</name_reponse>
    <reponse>Suite &#xE0; cette altercation le 1e mars, la chef de service SSA a envoy&#xE9; un message simultan&#xE9; aux deux personnes le jour m&#xEA;me en appelant au respect mutuel.&#xD;
Suite &#xE0; une convocation des agents, le 11 mars, par la direction, en pr&#xE9;sence de la la chef de service, les deux personnes ont pu s'exprimer ais&#xE9;ment sur ce qui s'est pass&#xE9; et l'origine de cette altercation. &#xD;
L'encadrement a insist&#xE9; sur les valeurs fondamentales au travail que sont le respect des diff&#xE9;rences, la bienveillance et la confiance mutuelle.&#xD;
Les deux agents ont fait preuve de franchise et de maturit&#xE9; pour d&#xE9;passer ce qui s'est produit et aller de l'avant plus sereinement.</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="50">
    <id>50</id>
    <timestamp>1551800155</timestamp>
    <date_signalement>05/03/2019</date_signalement>
    <name>GAUVILLE St&#xE9;phane</name>
    <affectation>Grand Cours</affectation>
    <localisation>Heugleville sur Scie</localisation>
    <cause/>
    <what_happened>Suite &#xE0; une plainte re&#xE7;ue dans nos services concernant une suppos&#xE9;e vente de porcelets de l'EARL Toutain &#xE0; des particuliers, nous nous sommes rendus (avec un coll&#xE8;gue) sur cette exploitation le vendredi 1er mars dernier.&#xD;
&#xD;
Nous avons d'abord rencontr&#xE9; Mme Toutain. Lorsque nous lui avons expliqu&#xE9; l'objet de notre visite, celle ci s'est montr&#xE9;e particuli&#xE8;rement agressive. Elle nous a indiqu&#xE9; qu'elle n'avait pas le temps de nous recevoir, &#xE0; cause d'une panne de distribution d'aliments aux truies.&#xD;
Nous lui avons r&#xE9;pondu que dans ce cas, nous renoncions au contr&#xF4;le ce jour et que nous t&#xE9;l&#xE9;phonerions pour prendre rendez-vous.&#xD;
Mme Toutain est tout de m&#xEA;me rest&#xE9;e tr&#xE8;s agressive, elle voulait conna&#xEE;tre le nom du plaignant.&#xD;
Son fils, pr&#xE9;sent avec elle, lui a demand&#xE9; de partir car elle &#xE9;tait trop &#xE9;nerv&#xE9;e. Nous avons discut&#xE9; calmement avec lui puis, alors que nous nous dirigions vers la voiture, M. Toutain (p&#xE8;re) nous a interpell&#xE9;. Il &#xE9;tait extr&#xEA;mement agressif, nous a dit qu'il n'accepterait jamais qu'on le contr&#xF4;le, que si on revenait on serait re&#xE7;u avec un fusil, etc..&#xD;
Nous n'avons pas insist&#xE9; et sommes partis.&#xD;
&#xD;
Le lundi 4 mars au matin, M. Toutain a appel&#xE9; notre coll&#xE8;gue M. Follin, qu'il connait bien car il l'a contr&#xF4;l&#xE9; &#xE0; plusieurs reprises au titre des installations class&#xE9;es.&#xD;
Il lui a racont&#xE9; notre passage de vendredi et a confirm&#xE9; que si nous revenions il s'y opposerait et n&#x2019;h&#xE9;siterait pas &#xE0; prendre son fusil. Il semblait &#xE0; bout de nerf, il pleurait.&#xD;
Il a indiqu&#xE9; que s'il partait, d'autres partiraient avant lui...&#xD;
</what_happened>
    <what_did_you_do>Inscription dans le registre</what_did_you_do>
    <date_reponse>28/03/2019</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Un courrier de la Direction du 28/03/2019, a &#xE9;t&#xE9; envoy&#xE9; &#xE0; l'exploitant pour le mettre en garde contre son attitude, avec un rappel &#xE0; l'article L.205-1.</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="51">
    <id>51</id>
    <timestamp>1552315364</timestamp>
    <date_signalement>11/03/2019</date_signalement>
    <name>daniel lameille</name>
    <affectation>Grand Cours</affectation>
    <localisation>ddpp</localisation>
    <cause/>
    <what_happened>Suite &#xE0; la r&#xE9;union de ce jour entre Mr Fayaz Pour, Mme Dal Corso, Mr Mallet et moi-m&#xEA;me et, au regard de notre concertation ouverte et constructive, je consid&#xE8;re et, pour le bon d&#xE9;roulement du service, cette altercation comme class&#xE9;e.</what_happened>
    <what_did_you_do>class&#xE9;</what_did_you_do>
    <date_reponse/>
    <name_reponse/>
    <reponse/>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
  <item id="52">
    <id>52</id>
    <timestamp>1553498806</timestamp>
    <date_signalement>22/03/2019</date_signalement>
    <name>LEPICARD-BERNHARD Catherine</name>
    <affectation>Gadeau de Kerville</affectation>
    <localisation>arr&#xEA;t de m&#xE9;trobus Saint-Sever</localisation>
    <cause/>
    <what_happened>&#xE0; 8h12, comme tous les matins pour me rendre au travail, je descend du m&#xE9;tro &#xE0; Saint-Sever. Soudain, je me rends compte que j'ai oubli&#xE9; qqch dans la rame. Je me d&#xE9;p&#xEA;che de rentrer &#xE0; nouveau dans la rame, mais la porte se referme sur moi. Contrairement &#xE0; une porte d'ascenseur qui se rouvre en cas de r&#xE9;sistance, l&#xE0;, la porte m'a comprim&#xE9;e. Depuis, j'ai une douleur sous la poitrine &#xE0; droite (s&#xFB;rement une c&#xF4;te) et quand je reste longtemps debout, j'ai mal au dos, au droit de cette c&#xF4;te.</what_happened>
    <what_did_you_do/>
    <date_reponse>28/03/2019</date_reponse>
    <name_reponse>DELISLE Patrick</name_reponse>
    <reponse>Aller consulter votre m&#xE9;decin et faire une d&#xE9;claration d'accident de travail. Documents fournis par le SG</reponse>
    <date_vu_chsct/>
    <file/>
    <obs_chsct/>
    <action/>
  </item>
</rhs>
